IDEA Open Model
NadSetupValueFloat.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public float Value { get; set; }
Public Property Value As Single
	Get
	Set
Property Value
Type: Single
See Also
Reference
NadSetupValueFloat Class
IdeaRS.OpenModel.Concrete Namespace